<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8" %>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>

<div id="mArticle">
    <div class="info_privacy">
        <strong class="screen_out">Privacy Policy</strong>
        <ul class="tab_friends">
            <li><a href="/en/policy/privacy" class="link_tab">Privacy Policy</a></li>
            <li class="on"><a href="/en/policy/provision" class="link_tab">Conditions of Use</a></li>
        </ul>

        <h3 class="screen_out">이용약관</h3>

        <strong class="tit_privacy">제1조 (목적)</strong>
        <p class="txt_privacy">이 약관은 카카오프렌즈 주식회사(이하 "회사"라 한다)가 제공하는 카카오프렌즈 온라인스토어 서비스의 이용과 관련하여 “회사”와 “고객”과의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다. </p>

        <strong class="tit_privacy">제2조 (정의)</strong>
        <p class="txt_privacy">이 약관에서 사용하는 용어의 정의는 다음과 같습니다.</p>
        <ol class="list_agree">
            <li>1. “카카오프렌즈 온라인스토어 서비스”(이하 “서비스”라 한다)라 함은 “회사”가 판매채널을 통해서 제공하는 전자상거래 서비스를 말합니다.</li>
            <li>2. “판매채널”이라 함은 “회사”가 상품 또는 용역(이하 “상품 등”이라 한다)을 “고객”에게 판매할 수 있도록 마련한 “회사”의 모바일 어플리케이션 또는 모바일 웹을 말합니다.</li>
            <li>3. “고객”이라 함은 이 약관에 따라 “회사”와 이용계약을 체결하여 “회사”가 제공하는 “서비스”를 이용하는 자를 말합니다.</li>
            <li>4. 이 약관에 사용되는 용어 중 본 조에서 정하지 않은 부분은 관계법령 및 일반관례에 따릅니다.</li>
        </ol>

        <strong class="tit_privacy">제3조 (약관 등의 명시와 설명 및 개정)</strong>
        <ol class="list_agree">
            <li>① "회사"는 이 약관의 내용, 상호, 대표자 성명, 전화번호, 사업자등록번호, 통신판매업 신고번호, 고객센터 등을 "고객"이 쉽게 알 수 있도록 “판매채널” 내 서비스 화면에 게시합니다.</li>
            <li>② "회사"는 “전자상거래 등에서의 소비자보호에 관한 법률”, “약관의 규제에 관한 법률”, “정보통신망 이용촉진 및 정보보호 등에 관한 법률”, “소비자보호법” 등 관계법령을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다. </li>
            <li>③ "회사"가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 “판매채널”에 개정약관의 적용일자 7일 전부터 적용일자 전일까지 공지합니다. 다만, "고객"에게 불리한 약관의 개정의 경우에는 최소한 30일 이상의 유예기간을 두고 공지합니다. 이 경우 “회사”는 개정전 내용과 개정후 내용을 명확히 비교하여 “고객”이 알기 쉽도록 표시합니다. </li>
            <li>④ “회사”가 전항에 따라 개정약관을 공지 또는 통지하면서 “고객”에게 약관 변경 적용일까지 거부의사를 표시하지 아니할 경우, 약관의 변경에 동의한 것으로 간주 한다는 뜻을 명확하게 공지 또는 통지하였음에도 “고객”이 명시적으로 거부의 의사표시를 하지 아니한 경우, “고객”이 개정약관에 동의한 것으로 봅니다. </li>
            <li>⑤ “고객”이 개정약관의 적용에 동의하지 않는 경우 “회사”는 해당 “고객”에 대해 개정 약관의 내용을 적용할 수 없으며, 이 경우 “고객”은 이용계약을 해지할 수 있습니다.</li>
        </ol>

        <strong class="tit_privacy">제4조 (약관의 해석) </strong>
        <p class="txt_privacy">이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 “정보통신망 이용촉진 및 정보보호에 관한 법률”, "전자상거래 등에서의 소비자보호에 관한 법률", "약관의 규제에 관한 법률", 기타 관계법령, 상관례에 따릅니다. </p>

        <strong class="tit_privacy">제5조 (서비스의 제공 및 변경)</strong>
        <ol class="list_agree">
            <li>① “회사”는 다음과 같은 업무를 수행합니다.
                <ol>
                    <li>1. “상품 등”에 대한 정보 제공 및 구매 계약의 체결</li>
                    <li>2. 구매 계약이 체결된 “상품 등”의 배송</li>
                    <li>3. 기타 “회사”가 정하는 업무</li>
                </ol>
            </li>
            <li>② “회사”는 “상품 등”의 품절 또는 기술적 사양의 변경 등의 경우에는 “상품 등”을 변경할 수 있고, 이 경우 변경된 “상품 등”의 내용 및 변경 일자 등을 “판매채널” 내에 공지합니다.</li>
            <li>③ “회사”는 “고객”과 계약을 체결한 “상품 등”을 품절 또는 기술적 사양의 변경 등으로 변경해야 하는 경우에는 “상품 등”의 변경 사실 및 그 사유를 “고객”에게 제9조에 정한 방법으로 통지합니다.</li>
            <li>④ 전항의 경우 “회사”는 이로 인하여 “고객”이 입은 인과관계가 입증된 실제 손해를 배상합니다. 다만, “회사”가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.</li>
        </ol>

        <strong class="tit_privacy">제6조 (서비스의 이용)</strong>
        <ol class="list_agree">
            <li>① “고객”은 “회사”가 정한 양식에 따라 이 약관에 동의한다는 의사표시를 함으로써 “서비스”를 이용할 수 있습니다.</li>
            <li>② “고객”은 다음카카오 서비스 회원가입시 기재한 사항에 변경이 있는 경우, 즉시 온라인 상에서 수정을 하거나 기타 방법으로 “회사”에 대하여 변경사항을 알려야 합니다.</li>
            <li>③ 전항의 변경사항을 “회사”에 알리지 않아 발생한 불이익에 대하여 “회사”는 책임지지 않습니다.</li>
        </ol>

        <strong class="tit_privacy">제7조 (서비스의 중단)</strong>
        <ol class="list_agree">
            <li>① “회사”는 “서비스” 제공을 위한 정보통신설비의 보수점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 “서비스”의 제공을 일시적으로 중단할 수 있습니다.</li>
            <li>② “회사”는 제1항의 사유로 “서비스”의 제공이 일시적으로 중단됨으로 인하여 “고객” 또는 제3자가 입은 손해에 대하여 배상합니다. 다만, “회사”의 고의 또는 과실이 없는 경우에는 그러하지 아니합니다.</li>
            <li>③ 사업 종목의 전환, 사업의 포기, 업체 간의 통합 등의 이유로 “서비스”를 제공할 수 없게 되는 경우 “회사”는 제9조에 정한 방법으로 “고객”에게 통지하고 “제14조”에 따라 “고객”에게 보상합니다.</li>
        </ol>

        <strong class="tit_privacy">제8조 (회원 자격 정지)</strong>
        <ol class="list_agree">
            <li>① “고객”이 다음 각호의 사유에 해당하는 경우 “회사”는 “고객”의 자격을 제한 및 정지시킬 수 있습니다.
                <ol>
                    <li>1. “상품 등”의 대금, 기타 “서비스” 이용과 관련하여 “고객”이 부담하는 채무를 기일에 지급하지 않는 경우</li>
                    <li>2. 다른 사람의 “서비스” 이용을 방해하거나 정보를 도용하는 등 전자상거래 질서를 위협하는 경우</li>
                    <li>3. “서비스”를 이용함에 있어서 법령 또는 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우</li>
                    <li>4. 기타 “회사”의 정상적인 영업활동 및 “서비스” 운영을 고의로 방해하는 행위를 하는 경우</li>
                </ol>
            </li>
            <li>② “회사”가 “고객” 자격을 제한, 정지 시킨 후, 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우 “회사”는 “고객”의 자격을 상실시킬 수 있습니다.</li>
        </ol>

        <strong class="tit_privacy">제9조 (고객에 대한 통지)</strong>
        <ol class="list_agree">
            <li>① "회사"가 "고객"에 대한 통지를 하는 경우 이 약관에 별도 규정이 없는 한 “고객”이 제공한 전자우편, 서비스 내 전자쪽지 등으로 할 수 있습니다.</li>
            <li>② "회사"는 "고객" 전체에 대한 통지의 경우 7일 이상 "회사"가 운영하는 “판매채널” 내에 에 게시함으로써 제1항의 통지에 갈음할 수 있습니다. 다만, "고객" 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 제1항의 통지를 합니다. </li>
            <li>③ “회사”는 “고객”의 연락처 미기재, 변경 후 미수정 등으로 인하여 개별 통지가 어려운 경우에 한하여 전항의 공지를 함으로써 개별 통지를 한 것으로 간주합니다.</li>
        </ol>

        <strong class="tit_privacy">제10조 (구매신청)</strong>
        <p class="txt_privacy">“고객”은 “판매채널”에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, “회사”는 “고객”이 구매를 신청함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다.</p>
        <em class="tit_bylaw">부칙</em>
        <p class="txt_privacy">이 약관은 2015년 9월 18일부터 적용됩니다.</p>
        <dl class="list_date">
            <dt>공지일자 :</dt>
            <dd>2015년 9월 18일</dd>
            <dt>적용일자 :</dt>
            <dd>2015년 9월 18일</dd>
        </dl>

        <div class="area_link">
            <a href="/en/policy/provision" class="link_privacy link_privacy_current">Current Conditions of Use</a>
        </div>
    </div>
</div>